Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: 誰も直接案内するとは言ってないでしょ？
zh_cn: 谁也没说直接带你进去吧？

source: 誰？
zh_cn: 谁？

source: 調べていらっしゃると。
zh_cn: 正在调查有关异变和人形的情报。

source: 調べていらっしゃると・・・。
zh_cn: 调查了很多 · · · 。

source: 調子はどうですか？
zh_cn: 状况如何？

source: 諏訪子
zh_cn: 诹访子

source: 諏訪子から貰ったお守り。
zh_cn: 诹访子赐予的护身符。

source: 護符
zh_cn: 护符

source: 豆まき
zh_cn: 撒豆子

source: 豊姫
zh_cn: 丰姬

source: 豊穣を司る程度の能力を持つ。
zh_cn: 拥有司掌丰收程度的能力。

source: 豊聡耳神子
zh_cn: 丰聪耳神子

source: 豊聡耳神子の力を持つ人形。
zh_cn: 拥有丰聪耳神子的力量的人形。

source: 豪傑
zh_cn: 豪杰

source: 負けず嫌い
zh_cn: 不服输

source: 負けた……。
zh_cn: 输掉了……。

source: 負けたぁ！
zh_cn: 输了！

source: 負けたのであれば 仕方がない。
zh_cn: 输了的话就没办法了。

source: 負けたわ・・・
zh_cn: 输了啊……

source: 負けた時の言い訳を考えておくんだね！
zh_cn: 好好考虑输掉的时候要怎么辩解吧！

source: 負けちまったか。
zh_cn: 输了吗。

source: 負けちゃった……。
zh_cn: 输掉了……。

source: 負けちゃったけど いい時間過ごせたわ！
zh_cn: 虽然是输掉了 但这场打得很愉快！

source: 負けちゃったし いい方法は見つからないし。
zh_cn: 对战也输掉了 怎么拿回书也还是没头绪。

source: 負けちゃったじゃないの！
zh_cn: 这不是输了么！

source: 負けちゃったわ。
zh_cn: 输掉了啊。

source: 負けっぱなしは趣味じゃないわ。
zh_cn: 我可没兴趣连输两轮啊。

source: 負けてしまいましたね。
zh_cn: 输掉了呢。

source: 負けませんよ！
zh_cn: 我不会输的哦！

source: 負けられない って時こそ負けちゃうんだよねぇ。
zh_cn: 越是说着不允许败北的时候越是容易输呢。

source: 負けられない戦いが ここにあるんだ！
zh_cn: 决不允许败北的战斗 在此展开了！

source: 負けると楽しくないんだよう……。
zh_cn: 输掉就不那么有趣了……。

source: 負けるのもまた一興！
zh_cn: 输了也是一种乐趣！

source: 負の嘲笑
zh_cn: 负之嘲笑

source: 財宝が集まる程度の能力を持つ。
zh_cn: 拥有聚集财宝程度的能力。

source: 貨幣としては使えない。
zh_cn: 并不能作为货币使用。

source: 貴方 人形遣いになったばかり？
zh_cn: 请问您是刚刚成为人形使吗？

source: 貴方の人形 疲れてないでしょうか？
zh_cn: 你的人形不累吗？

source: 貴方の強さに驚きました〜。
zh_cn: 被你的强大给吓到了~。

source: 貴方の旅も きっといい思い出になると思うわ。
zh_cn: 你的旅程一定会成为美好的回忆的吧。

source: 貴方も一緒にぴょんぴょんする？
zh_cn: 你也要一起砰砰跳吗？

source: 貴方も一緒に掃除する？
zh_cn: 您也要一起打扫吗？

source: 貴方も随分遠くまで来たのね。
zh_cn: 你走了相当远的路啊。

source: 貴方をやっつけて私が噂になる！
zh_cn: 打败你的话被议论的就是我了！

source: 貴方暇そうね！
zh_cn: 你看上去很闲是吧！

source: 貴方知ってる？
zh_cn: 你知道吗？

source: 貴様も人形遣いか……？
zh_cn: 你这家伙也是人形使吗……？

source: 買う
zh_cn: 购买

source: 賑やかで良いこったね。
zh_cn: 一片热闹的景象也挺好啊。

source: 質より量ですよ 量。
zh_cn: 比起质量更重要的是数量哦 数量。

source: 赤いリング
zh_cn: 红色戒指

source: 赤く光り始めたら要注意。
zh_cn: 开始发红光的话就需要注意了。

source: 赤文字で表示される。
zh_cn: 以红色文字显示。

source: 赤色の宝石。
zh_cn: 红色的宝石。

source: 赤色の指輪。
zh_cn: 红色的戒指。

source: 赤蛮奇の力を持つ人形。
zh_cn: 拥有赤蛮奇的力量的人形。

source: 足が無く 幽霊のように浮いているが 自由に足を出すこともできるらしい。
zh_cn: 虽然像没有脚的幽灵一样飘着 不过似乎也能自由地长出脚来。

source: 足止め
zh_cn: 禁闭

source: 足止め。
zh_cn: 禁足。

source: 距離を操る程度の能力を持つ。
zh_cn: 拥有操纵距离程度的能力。

source: 跳ねる
zh_cn: 跳跃

source: 躁の音を演奏する程度の能力を持つ。
zh_cn: 拥有演奏躁动之音程度的能力。

source: 身代りの木札
zh_cn: 替身木符

source: 身代わりの木札
zh_cn: 替身木符

source: 身軽
zh_cn: 身轻

source: 車掌
zh_cn: 乘务员

source: 転生
zh_cn: 转生

source: 転生させたい人形は手持ちに持つこと。
zh_cn: 把想要转生的人形带在身上。

source: 転生した人形はLv1になります！
zh_cn: 转生后的人形将会是Lv1！

source: 転生した人形はLv1になります！ 転生しますか？
zh_cn: 转生的人形会变成Lv1！ 要转生吗？

source: 転生しますか？
zh_cn: 要转生吗？

source: 転生するには魔力の欠片が１個必要になるわ。
zh_cn: 转生是需要１个魔力的碎片的。

source: 転生する人形が設定されていません！
zh_cn: 没有设定要转生的人形！

source: 転生する人形を設定します
zh_cn: 设定要转生的人形

source: 転生と継承はそこの私の人形から行えるわよ。
zh_cn: 转生和继承由放在那里的我的人形进行哦。

source: 転生は 人形のレベルを１に戻して人形に割り振ったＰＰを全てリセットする事によって 個体ランクを再設定する方法。
zh_cn: 转生是通过让人形回到１级并把分配的ＰＰ全部重置 来重新设定个体等级的方法。

source: 転生をやめます
zh_cn: 放弃转生

source: 転生人形をセットしたら 後は転生ボタンを押すだけね。
zh_cn: 设置好转生人形的话 之后按转生按钮就可以了。

source: 転生用印セット
zh_cn: 转生用印套装

source: 転送マップ
zh_cn: 传送地图

source: 輝夜
zh_cn: 辉夜

source: 輝夜の人形とは犬猿の仲。
zh_cn: 与辉夜人形势同水火。

source: 輝針城
zh_cn: 辉针城

source: 輝針城逆さ
zh_cn: 辉针城逆城

source: 輪廻転生の輪に戻るまでは ずっと暇なのさ……。
zh_cn: 在重返轮回转生之前 一直是闲得发慌的……。

source: 轟く刈安
zh_cn: 轰鸣之刈安

source: 農作業も人形が手伝ってくれて助かるよ。
zh_cn: 农活也有人形帮忙 真是太感谢了。

source: 農夫
zh_cn: 农夫

source: 農夫の
zh_cn: 农民

source: 近くにいる人間の運気を上げることができる。
zh_cn: 能够让附近的人类运气变好。

source: 近くに竹林あるだろ？
zh_cn: 附近不是有片竹林吗？

source: 近くの向日葵畑でとれた 向日葵の種のお菓子！
zh_cn: 这点心是用附近的向日葵花田出产的瓜子做的！

source: 近頃妖怪の山に腕試しと称して入ってくる命知らずな人間がたまに居て面倒なんですよ。
zh_cn: 最近偶尔会有声称是要试试身手而进入妖怪之山的不怕死的人类 真是麻烦啊。

source: 返しの刃
zh_cn: 归还之刃

source: 迷いの竹林
zh_cn: 迷途竹林

source: 迷いの竹林,chikurin
zh_cn: 迷途竹林,chikurin

source: 迷いの竹林を放浪している。
zh_cn: 浪迹在迷途竹林中。

source: 迷い込んじゃったのかしら？
zh_cn: 是不是迷路了？

source: 迷う時間が一番無駄なのよねー。
zh_cn: 烦恼的过程才是最浪费时间的了—。

source: 迷ったお前がここで負けたら ここで私に食べられて？
zh_cn: 迷路的你在这里输掉的话 就会被我当场吃掉哦？

source: 迷ったの？
zh_cn: 迷路了吗？

source: 迷ったら面倒だから さっさと帰ってよ。
zh_cn: 万一之后迷路了就麻烦了 还是快回去吧。

source: 迷った時は戻ることも大事だよね。
zh_cn: 迷路的时候往回走也很重要的哦。

source: 迷ってしまったよ。
zh_cn: 迷路了啊。

source: 迷子かな？
zh_cn: 迷路了吗？

source: 迷子じゃない？
zh_cn: 没迷路啊？

source: 迷子にならないよう気をつけてね。
zh_cn: 当心别迷路哦。

source: 迷子の人間は妖怪に食べられる。
zh_cn: 迷路的人类被妖怪吃掉。

source: 迷子の癖に強いのねー？
zh_cn: 不过是个迷途的孩子却相当强呢—？

source: 迷子？
zh_cn: 迷路了吗？

source: 追いかけると瞬間移動して 逃げる。
zh_cn: 去追赶的话就会用瞬间移动逃跑。

source: 追い込み漁とか。
zh_cn: 会捕鱼什么的。

source: 追加効果のあるスキルの威力が１.３倍になるが 追加効果が発動しなくなる。
zh_cn: 有追加效果的技能威力１.３倍 但是不会发动追加效果。

source: 退却の心得書
zh_cn: 撤退的心得书

source: 退場勧告
zh_cn: 退场劝告

source: 退散！
zh_cn: 撤退！

source: 逃げる
zh_cn: 逃跑

source: 逃げるつもりじゃないよな？
zh_cn: 不会是打算逃跑吧？

source: 逃げ切れない！
zh_cn: 逃不掉！

source: 逃げ足が速い奴らね。
zh_cn: 这帮家伙跑的真快呢。

source: 逃亡者の
zh_cn: 逃亡者

source: 逆に驚いてしまいました！
zh_cn: 反倒是自己被吓了一跳！

source: 逆境の一手
zh_cn: 逆境的一击

source: 逆境の一手。
zh_cn: 逆境一击。

source: 逆巻く蒼
zh_cn: 逆卷之苍

source: 逆巻く蒼(Trial)
zh_cn: 逆卷之苍(Trial)

source: 逆襲の
zh_cn: 逆袭的

source: 逆風
zh_cn: 逆风

source: 逆風でも逃げられる。
zh_cn: 逆风时也能逃跑。

source: 透き通るような緑色の髪飾り。
zh_cn: 晶莹剔透的绿色发饰。

source: 透の魔石
zh_cn: 透明魔石

source: 透明な宝石。
zh_cn: 透明的宝石。

source: 透明感のある琥珀色の髪飾り。
zh_cn: 带着透明感的琥珀色发饰。

source: 途中で親切な人に教えてもらわなかったら 出てこれなかったところだよ。
zh_cn: 要不是途中有一个亲切的人告诉了我怎么走 估计现在还没出来呢。

source: 通しませんよ！
zh_cn: 不能通过！

source: 通せん坊も そろそろ飽きてきちゃったなぁ・・・。
zh_cn: 挡路的游戏也差不多快玩够了……。

source: 通っていいよ。
zh_cn: 可以通过了。

source: 通りすがった人を毒で操ることもある。
zh_cn: 有时也会用毒操纵路过的人。

source: 通りたいなら 私と勝負よ。
zh_cn: 想要过去的话 就和我一决胜负吧。

source: 通信が切断されました。
zh_cn: 通信被切断了。

source: 通信エラーが発生しました。
zh_cn: 发生了通信错误。

source: 通信待機中
zh_cn: 通信待机中

source: 通信相手とルールが違います！
zh_cn: 和通信对象的规则不同！

source: 通信選択画面
zh_cn: 通信选择画面

source: 通常ダメージ
zh_cn: 通常伤害

source: 通常攻撃
zh_cn: 普通攻击

source: 通常攻撃。
zh_cn: 通常攻击。

source: 通常野生戦
zh_cn: 通常野生战

source: 速い
zh_cn: 快速

source: 速く走る事の出来る折り畳み式の自転車。
zh_cn: 可以跑得很快的折叠式自行车。

source: 速攻の符
zh_cn: 速攻之符

source: 連れて歩く際は 姿を見かけないと思ったら頭上に注意。
zh_cn: 带着一起走的时候如果发现不见了 就要小心头顶了。

source: 連れて歩く際は注意。
zh_cn: 带着走的时候要注意。

source: 連撃の極意
zh_cn: 连击的极意

source: 連続2〜5回
zh_cn: 连续 2 ~ 5 次

source: 連続2～5回
zh_cn: 连续2～5次

source: 連続して行動できない。
zh_cn: 不能连续行动。

source: 連続で 出すと 失敗 しやすい。
zh_cn: 连续使用容易失败。

source: 連続で出すと失敗しやすい
zh_cn: 连续使用容易失败

source: 連続回数スキルが必ず最大数あたる。
zh_cn: 连续攻击技能必定达到最大次数。

source: 進むしかないようだ。
zh_cn: 似乎只能前进了。

source: 進撃の
zh_cn: 进击的

source: 遅い
zh_cn: 缓慢

source: 遊びたい時だけ遊んで 気に入らなかったり飽きたら捨てるんだから。
zh_cn: 想玩的时候就玩 不喜欢了 玩腻了就扔掉了。

source: 遊びに付き合ってくれたし これをあげるよ。
zh_cn: 因为你陪我玩了 所以送你这个。

source: 遊び足りないから博麗神社に遊びに行こうかな。
zh_cn: 感觉还没玩够所以去博丽神社继续玩吧。

source: 遊んでくれたらヒントあげるうさ！
zh_cn: 一起玩就告诉你提示呜撒！

source: 遊んでくれなきゃいたずらしちゃうぞ！
zh_cn: 不陪我玩的话我就开始搞恶作剧咯！

source: 遊んで息抜きすることも大事だよー？
zh_cn: 适度娱乐放松心情也是很重要的哦？

source: 運も逃げてしまったかの…。
zh_cn: 好运气也逃走了…。

source: 運動が苦手だが 色々な魔法を使う。
zh_cn: 不擅长运动 但可以使用丰富多彩的魔法。

source: 運否天賦
zh_cn: 成败由天

source: 運命なんて いくらでも変わるものなのだからね。
zh_cn: 毕竟所谓命运 是变化无常的东西呢。

source: 運命の糸
zh_cn: 命运之丝

source: 運命を操る程度の能力を持つ。
zh_cn: 拥有操纵命运程度的能力。

source: 運命を見通すことができるのよ。
zh_cn: 能够看穿命运哦。

source: 運命的な出会いをした。
zh_cn: 在命运的指引下相遇了。

source: 道に迷ってしまってのう・・・\b
zh_cn: 迷路了呢………\b

source: 道を塞いでいる細い木の前で使えば 先に進むことができるの。
zh_cn: 道路被小树挡住的话，用这个就可以继续前进。

source: 道を塞いでいる細い木の前で使えば 先に進むことができるんです。
zh_cn: 在挡路的小树前使用的话 就可以前进了。

source: 道中気をつけてね。
zh_cn: 路上多小心。

source: 道具の大切なところにありますから そこから選択して使ってくださいね。
zh_cn: 这个收在道具的重要物品里 请从那里选择并使用。

source: 道具を制す者が勝負を制す！
zh_cn: 掌握了道具就等于掌握了胜负！

source: 道具メニューから自転車を選択する方法と\b
zh_cn: 在道具菜单中选择自行车或者\b

source: 道具入手
zh_cn: 获得道具

source: 道具扱いされるのは嫌だって。
zh_cn: 讨厌被当做道具对待。

source: 道教になんか負けないんだから！
zh_cn: 才不会输给道教什么的！

source: 道教の力こそ 最強！
zh_cn: 说到底还是道教的力量最强！

source: 道教の力により 並の人形とは比べ物にならない力が出せる。
zh_cn: 因为道教的力量 能够使出一般人形望尘莫及的力量。

source: 道端で見かけても だいたい寝ている。
zh_cn: 就算在路边看到 也多半在睡觉。

source: 道路は危ない……
zh_cn: 公路上很危险……

source: 達人の体捌き
zh_cn: 高人之格挡

source: 違うの？
zh_cn: 搞错了吗？

source: 違う遊びしようかしら。
zh_cn: 来玩些不一样的东西吧。

source: 違う？
zh_cn: 不是？

source: 違ったか。
zh_cn: 不对吗。

source: 邪仙の
zh_cn: 邪仙

source: 邪魔しないでくれ！
zh_cn: 不要妨碍我！

source: 邪魔しないでよう！
zh_cn: 不要捣乱呀！

source: 邪魔しないでよね！
zh_cn: 不要来阻碍我们！

source: 邪魔しないでよ！
zh_cn: 不要打扰我！

source: 邪魔するなよ？
zh_cn: 你可别碍事哦？

source: 邪魔するやつは排除すればいいだけだ。
zh_cn: 碍事的家伙只要排除掉就好了。

source: 邪魔をするって言うなら 私が相手をしてあげる。
zh_cn: 想碍我的事 先和我交一发手再说。

source: 部外者は ここから先に通せないのです！
zh_cn: 外人不能再往前走了！

source: 酒かっくらえば全員同じさ。
zh_cn: 灌下酒之后大家都一样啦。

source: 酒でも飲もうじゃねぇか！
zh_cn: 你也要喝几杯酒吗！

source: 酒は良いねぇ。
zh_cn: 酒是个好东西。

source: 酒宴ドランカー
zh_cn: 酒宴狂欢

source: 酔っぱらい
zh_cn: 醉鬼

source: 里での噂でなら知っている。
zh_cn: 我听说过村里的传言。

source: 里の近辺で何か企んでいる者たちがいるという噂を聞きました。
zh_cn: 传闻说村落附近好像有什么别有用心的人在。

source: 里南の門番には 私が許可したと伝えれば 通してくれるはずです。
zh_cn: 告诉村南的门卫有我的许可 应该就可以通行了。

source: 里香の力を持つ人形。
zh_cn: 拥有里香的力量的人形。

source: 重たい甲冑
zh_cn: 沉重甲胄

source: 重ね掛けで 威力が 上がる。
zh_cn: 重复布置则威力上升。

source: 野分（のわき）
zh_cn: 秋风

source: 野生の人形の注意を引き戦闘から必ず逃げられるようにする。
zh_cn: 引开野生人形的注意力，必能能逃走。

source: 野生戦勝利
zh_cn: 野生战胜利

source: 野良人形との 戦闘は 終わる。
zh_cn: 在与野生人形的战斗中使用会结束战斗。

source: 野良人形との戦闘から必ず逃げられる。
zh_cn: 必定能从野生人形的战斗中逃脱。

# 野良人形の %sから 逃げ切れた！
source: 野良人形の %sから\n逃げ切れた！
zh_cn: 从野生人形 %s 面前\n逃走了！

source: 野良人形の %sが飛び出してきた！
zh_cn: 野生的 %s人形 出现了！

source: 野良人形の %sは 逃げ出した！
zh_cn: 野生的 %s人形 逃走了！

# 野良人形の %sは %sに 気を取られた！
source: 野良人形の %sは\n%sに 気を取られた！
zh_cn: 野生人形 %s被\n%s 吸引了注意！

source: 野良人形の注意を引き戦闘から必ず逃げられるようにする。
zh_cn: 引开野生人形的注意力 必定能从战斗中逃跑。

source: 量産型
zh_cn: 量产型

source: 金のかんざし
zh_cn: 金钗

source: 金の魔石
zh_cn: 金之魔石

source: 金切り声
zh_cn: 刺耳尖叫

source: 金品……体……食ベモノ……。
zh_cn: 钱 财……身 体……食 物……。

source: 金色のかんざし。
zh_cn: 金色的钗子。

source: 金貨
zh_cn: 金币

source: 針妙丸
zh_cn: 针妙丸

source: 鈴仙
zh_cn: 铃仙

source: 鈴仙 · 優曇華院 · イナバ
zh_cn: 铃仙 · 优昙华院 · 因幡

source: 鈴仙・優曇華院・イナバ
zh_cn: 铃仙 · 优昙华院 · 因幡

source: 鈴仙・優曇華院・イナバの能力を持つ人形。
zh_cn: 拥有铃仙 · 优昙华院 · 因幡的能力的人形。

source: 鈴瑚
zh_cn: 铃瑚

source: 鈴蘭畑
zh_cn: 铃兰花田

source: 鉄
zh_cn: 铁

source: 鉄下駄
zh_cn: 铁木屐

source: 鉄塊フルクラッシュ
zh_cn: 铁块冲撞

source: 鉄壁之構
zh_cn: 铁壁之势

source: 鉄製の重たい下駄。
zh_cn: 铁制的沉重木屐。

source: 銀のかんざし
zh_cn: 银钗

source: 銀のナイフを武器にして戦う。
zh_cn: 用银质小刀作为武器战斗。

source: 銀色のかんざし。
zh_cn: 银色的钗子。

source: 銀色の雨
zh_cn: 银色之雨

source: 銀貨
zh_cn: 银币

source: 銅銭
zh_cn: 铜钱

source: 銅鏡
zh_cn: 铜镜

source: 鋒矢の符
zh_cn: 锋矢之符

source: 鋼弾
zh_cn: 钢弹

source: 鋼色の髪飾り
zh_cn: 钢色的发饰

source: 鋼鉄
zh_cn: 钢铁

source: 鋼鉄属性のスキルを無効化し 集弾が一段階上がる。
zh_cn: 使钢属性的技能无效并提升１段集弹。

# 鋼鉄製の 針を 投げつけ 相手を 攻撃する。
source: 鋼鉄製の 針を 投げつけ\n相手を 攻撃する。
zh_cn: 投掷钢铁制的针攻击对手。

source: 鍛練用の木刀。
zh_cn: 训练用的木刀。

source: 鍵が掛かっていて入れない・・・
zh_cn: 锁住了进不去……

source: 鍵山雛
zh_cn: 键山雏

source: 鍵山雛の力を持つ人形。
zh_cn: 拥有键山雏的力量的人形。

source: 鎧通し
zh_cn: 破甲

source: 鏡面世界
zh_cn: 镜面世界

source: 長々付き合わせてしまっても キミに悪いからね。
zh_cn: 占用你那么长的时间也不太好。

source: 長い旅だったようで。
zh_cn: 似乎是很长的旅行呢。

source: 門を見つけると何があっても守ろうとする。
zh_cn: 只要看到了门就会不顾一切地去保护。

source: 門番の
zh_cn: 看门的

source: 閃光
zh_cn: 闪光

source: 閃光弾
zh_cn: 闪光弹

source: 閃光弾。
zh_cn: 闪光弹。

source: 開放位置
zh_cn: 开放位置

source: 開放前
zh_cn: 开放前

source: 開放前名前
zh_cn: 开放前名称

source: 開放後
zh_cn: 开放后

source: 開放後名前
zh_cn: 开放后名称

source: 開花前線
zh_cn: 开花前线

source: 間欠泉
zh_cn: 间歇泉

source: 間欠泉地下センター
zh_cn: 间歇泉地下中心

source: 関節を曲げられないので ぴょんぴょん跳ねて移動する。
zh_cn: 因为关节不能弯曲 总是一跳一跳地进行移动。

source: 闇
zh_cn: 暗

source: 闇こそ全てなのに……なんで分からないのかしら……。
zh_cn: 明明掌握了暗才能掌握一切……为什么就是不明白呢……。

source: 闇ってかっこいいよね……この力さえあれば……！
zh_cn: 暗啊 听起来超帅的……只要有了这份力量……！

source: 闇の力
zh_cn: 暗之力

source: 闇の衣
zh_cn: 暗之衣

source: 闇を吸収し ＨＰが回復する。
zh_cn: 吸收暗属性攻击并回复ＨＰ。

source: 闇を操る程度の能力を持つ。
zh_cn: 拥有操纵黑暗程度的能力。

source: 闇・冥・毒属性のスキルを受けた時 ダメージを軽減し 自分の俊敏が一段階上がる。
zh_cn: 受到暗 · 冥 · 毒属性攻击时 伤害减轻且自身敏捷上升１段。

source: 闇・冥・毒属性のスキルを受けた時 自分の俊敏が一段階上がる。
zh_cn: 受到暗、冥、毒属性技能时自身的敏捷上升１段。

source: 闇夜之型
zh_cn: 暗夜之型

source: 闇属性のスキルを無効化し 集弾が一段階上がる。
zh_cn: 使暗属性的技能无效并提升１段集弹。

source: 闘
zh_cn: 斗

source: 闘うことよりは逃げる方が得意。
zh_cn: 比起战斗更擅长逃跑。

source: 闘うこと自体は好きなようだ。
zh_cn: 似乎是热爱着战斗本身。

source: 闘将之型
zh_cn: 斗将之型

source: 闘属性のスキルを無効化し 集弾が一段階上がる。
zh_cn: 使斗属性的技能无效并提升１段集弹。

source: 闘属性の相手は 交換できなくなる。
zh_cn: 斗属性的对手不能交换。

source: 防壁強化
zh_cn: 防壁强化

source: 防御置換
zh_cn: 防御置换

source: 防護マスク
zh_cn: 防护面罩

source: 阿求お嬢様なら隣の部屋ですわ！
zh_cn: 要找阿求小姐的话 就在隔壁的房间！

# 陰の気を 込めた 弾幕を 相手に 放って 攻撃する。
source: 陰の気を 込めた 弾幕を\n相手に 放って 攻撃する。
zh_cn: 放出注入阴之力的弹幕攻击对手。

source: 陰の気力
zh_cn: 阴之气力

source: 陰の気質
zh_cn: 阴之气质

source: 陰陽玉
zh_cn: 阴阳玉

# 陽の気を 込めた 弾幕を 相手に 放って 攻撃する。
source: 陽の気を 込めた 弾幕を\n相手に 放って 攻撃する。
zh_cn: 放出注入阳之力的弹幕攻击对手。

source: 陽の気力
zh_cn: 阳之气力

source: 陽の気質
zh_cn: 阳之气质

source: 陽炎
zh_cn: 阳炎

source: 随分 私の人形たちとも親睦を深めてきたみたいね。
zh_cn: 似乎和我的人形们相当亲密呢。

source: 隙ありぃ！
zh_cn: 有破绽！

source: 障壁強化
zh_cn: 障壁强化

source: 雀蜂の舞
zh_cn: 雀蜂之舞

source: 雁行の符
zh_cn: 雁行之符

source: 集いし星
zh_cn: 聚集之星

source: 集めたり戦わせたり大変だろうけど 頑張りなさいな。
zh_cn: 收集和对战也是很辛苦的 加油吧。

source: 集中スキルで受けるダメージを半減させる。
zh_cn: 受到的集中技能伤害减半。

source: 集中スキルの威力が２倍になる。
zh_cn: 集中技能的威力翻倍。

source: 集中スキルを受けたとき １割の確率で相手を暗闇状態にする。
zh_cn: 受到集中技能时 有１成几率使对手黑暗。

source: 集中スキルを受けたとき ２割の確率で相手を混乱状態にする。
zh_cn: 受到集中技能时 有２成几率使对手混乱。

source: 集中スキルを受けたとき ３割の確率で相手を毒状態にする。
zh_cn: 受到集中技能时 有３成几率使对手中毒。

source: 集中スキルを受けたとき ３割の確率で相手を麻痺状態にする。
zh_cn: 受到集中技能时 有３成几率使对手麻痹。

source: 集中スキルを受けた時 集防が一段階下がり 俊敏が一段階上がる。
zh_cn: 受到集中技能攻击时 集防下降１段而敏捷上升１段。

source: 集中・・・集中技は人形のステータスの集弾に関係する。
zh_cn: 集中 · 集中技受人形属性中的集弹影响。

source: 集中之構
zh_cn: 集中之势

source: 集弾
zh_cn: 集弹

source: 集弾が１.５倍になるが スキルの命中が０.８倍になる。
zh_cn: 集弹变为１.５倍 同时技能命中变为０.８倍。

source: 集弾の能力値が高いほど 相手の人形に大きくダメージを与える。
zh_cn: 集弹能力值越高 给对手人形造成的伤害越大。

source: 集弾の薬
zh_cn: 集弹之药

source: 集弾・集防が高い。
zh_cn: 集弹和集防上升。

source: 集計に協力しない
zh_cn: 不协助统计数据

source: 集計に協力する
zh_cn: 协助统计数据

source: 集防の薬
zh_cn: 集防之药

source: 雑用を任せると意外と手際よく済ませてくれる。
zh_cn: 派去干杂务的话会意外地处理得很好。

source: 雛
zh_cn: 雏

source: 雛人形
zh_cn: 雏人偶

source: 離間
zh_cn: 离间

source: 難しすぎてわかんないや。
zh_cn: 太难了 搞不明白。

source: 難題と呼ばれる弾幕で戦う。
zh_cn: 用被称为难题的弹幕战斗。

source: 雪合戦
zh_cn: 打雪仗

# 雪玉を 相手に投げつけ 攻撃する。
source: 雪玉を 相手に投げつけ\n攻撃する。
zh_cn: 向对手投掷雪球的攻击。

# 雰囲気が 重くなり お互いに 装飾品を 使えない！
source: 雰囲気が 重くなり\nお互いに 装飾品を 使えない！
zh_cn: 氛围变沉重了\n双方都不能使用装饰品了！

source: 雲居一輪の力を持つ人形。
zh_cn: 拥有云居一轮的力量的人形。

source: 雲居一輪＆雲山
zh_cn: 云居一轮 & 云山

source: 雲山が何者か ですか？
zh_cn: 你问云山是什么人？

source: 雲山は雲山以外の何者でもないですよ。
zh_cn: 云山就是云山哦。

source: 雷を起こす程度の能力を持つ。
zh_cn: 拥有召雷程度的能力。

source: 雷・光・幻属性のスキルを受けた時 ダメージを軽減し 自分の俊敏が一段階上がる。
zh_cn: 受到雷 · 光 · 幻属性攻击时 伤害减轻且自身敏捷上升１段。

source: 雷・光・幻属性のスキルを受けた時 自分の俊敏が一段階上がる。
zh_cn: 受到雷、光、幻属性技能时自身的敏捷上升１段。

source: 雷属性のスキルを無効化し 散弾が一段階上がる。
zh_cn: 使雷属性的技能无效并提升１段散弹。

source: 雷帝インディグネイト
zh_cn: 雷帝之怒

source: 雷帝インディグネイト。
zh_cn: 雷帝之怒。

source: 雷撃
zh_cn: 雷击

source: 雷雲
zh_cn: 雷云

source: 雷雲の瞳
zh_cn: 雷云之瞳

source: 雷鳴
zh_cn: 雷鸣

source: 雷鳴之型
zh_cn: 雷鸣之型

source: 電球
zh_cn: 灯泡

source: 電磁誘導
zh_cn: 电磁诱导

source: 震天動地
zh_cn: 震天动地

source: 震盪
zh_cn: 震荡

source: 震盪（しんとう）
zh_cn: 震荡

source: 霊のようにふわふわ浮いている。
zh_cn: 像灵体一样轻飘飘的浮着。

source: 霊夢
zh_cn: 灵梦

source: 霊夢さんに勝てるはずがないじゃない。
zh_cn: 怎么可能打得赢灵梦啊。

source: 霊夢さんはぶっきら棒にあんなこと言ってますが\b実は献身的にあなたのお世話をしていたりしたんですよ？
zh_cn: 灵梦她嘴上刻薄 \b实际上一直尽心尽力地在照顾你哦？

source: 霊夢さんを怒らせると・・・
zh_cn: 万一惹灵梦生气了……

source: 霊夢に負けてられないからな！
zh_cn: 我可不能输给灵梦啊！

source: 霊夢の人形が持つ陰陽玉を狙っている。
zh_cn: 以灵梦人形带着的阴阳玉为目标。

source: 霊夢の人形とは仲が悪い。
zh_cn: 与灵梦人形关系很差。

source: 霊夢の人形を探している。
zh_cn: 寻找着灵梦人形。

source: 霊夢戦
zh_cn: 灵梦战

source: 霊夢登場
zh_cn: 灵梦登场

source: 霊烏路空
zh_cn: 灵乌路空

source: 霊烏路空の力を持つ人形。
zh_cn: 拥有灵乌路空的力量的人形。

source: 霊石乱舞
zh_cn: 灵石乱舞

source: 霊魂だから眠くならないんだけどねー。
zh_cn: 虽然灵魂是不会困的就是了—。

source: 霍青娥の力を持つ人形。
zh_cn: 拥有霍青娥的力量的人形。

source: 霞払い
zh_cn: 驱霞

source: 霞払い。
zh_cn: 驱霞。

source: 霧の水羊羹
zh_cn: 雾之水羊羹

source: 霧の湖
zh_cn: 雾之湖

source: 霧の湖,mizuumi
zh_cn: 雾之湖,mizuumi

source: 霧の湖湖上
zh_cn: 雾之湖湖面

source: 霧の羊羹
zh_cn: 雾之羊羹

source: 霧中行
zh_cn: 雾中行

source: 霧隠れ
zh_cn: 雾隐

source: 霧雨親父
zh_cn: 雾雨老爹

source: 霧雨魔理沙
zh_cn: 雾雨魔理沙

source: 霧雨魔理沙の力を持つ人形。
zh_cn: 拥有雾雨魔理沙的力量的人形。

source: 靈魔殿
zh_cn: 灵魔殿

source: 青いピアス
zh_cn: 蓝色耳环

source: 青いリング
zh_cn: 蓝色戒指

source: 青味を帯びた暗い紫色の髪飾り。
zh_cn: 泛青的暗紫色发饰。

source: 青娥の人形とよく柔軟体操をしている。
zh_cn: 经常和青娥人形一起做柔软体操。

source: 青文字で表示される。
zh_cn: 以蓝色文字显示。

source: 青紫色の髪飾り
zh_cn: 青紫色发饰

source: 青色の耳飾り。
zh_cn: 蓝色的耳饰。

source: 青銅製の鏡。
zh_cn: 青铜制的镜子。

source: 青龍
zh_cn: 青龙

source: 静かに！
zh_cn: 安静！

source: 静か餅
zh_cn: 静饼

source: 静寂の霊石
zh_cn: 寂静的灵石

source: 静葉
zh_cn: 静叶

source: 面を付け替えることで感情を変化させられる。
zh_cn: 通过切换面具使感情变化。

source: 面白いものいっぱいあるんだけどな。
zh_cn: 虽说东西确实都挺有意思的。

source: 面白いわ。
zh_cn: 有趣。

source: 面白くない。
zh_cn: 真没意思。

source: 面白そうなものだったけど いったい何に使えるんだろうねぇ。
zh_cn: 虽然似乎是挺有意思的东西 不过到底是干什么用的呢。

source: 韋駄天
zh_cn: 韦驮天

source: 音の反響とか湿り気とかがさ。
zh_cn: 回声啦湿气啦什么的。

source: 音を反射させる程度の能力を持つ。
zh_cn: 拥有反射声音程度的能力。

source: 音を消す程度の能力を持つ。
zh_cn: 拥有消去声音程度的能力。

source: 音属性のスキルを受けた時 散弾が一段階上がる。
zh_cn: 受到音属性技能攻击时散弹上升１段。

source: 音属性のスキルを無効化し 集弾と散弾が一段階上がる。
zh_cn: 使音属性的技能无效并提升１段集弹和散弹。

# 音楽を 奏で 音符弾と レーザーを放って 相手を 攻撃する。
source: 音楽を 奏で 音符弾と\nレーザーを放って\n相手を 攻撃する。
zh_cn: 弹奏音乐放出音符弹与激光攻击对手。

source: 音符 ハート 照れ 寝る … もじゃ 怒る】 のテストが出来ます。
zh_cn: 音符 爱心 尴尬 睡觉 … 蓬乱 生气】 的显示测试。

# 音符弾を 発生させ それを 反射させて 相手を 攻撃する。
source: 音符弾を 発生させ\nそれを 反射させて\n相手を 攻撃する。
zh_cn: 发出音符弹，用反射来攻击对手。

source: 響子
zh_cn: 响子

source: 響子ちゃんがそう言ってたんです！
zh_cn: 响子酱这样说的！

source: 順風
zh_cn: 顺风

source: 順風満帆
zh_cn: 顺风满帆

source: 頑張ってきてくださいね。
zh_cn: 请加油呢。

source: 頭のリボンをほどくと何かが起こる。
zh_cn: 解开头上的丝带就会发生某种变化。

source: 頭は良いはずなのだが あまり行動に現れない。
zh_cn: 头脑应该很好 但是不怎么体现在行动上。

source: 風
zh_cn: 风

source: 風が吹くと桶屋が儲かるっていうけど\b
zh_cn: 俗话说的大风刮起时桶匠赚翻天啊\b

source: 風の列車
zh_cn: 风之列车

source: 風を操る程度の能力を持つ。
zh_cn: 拥有操纵风程度的能力。

source: 風前の灯
zh_cn: 风中之烛

source: 風属性のスキルを無効化し 俊敏が一段階上がる。
zh_cn: 使风属性的技能无效并提升１段敏捷。

source: 風属性以外の相手は 交換できなくなる。
zh_cn: 风属性以外的对手不能交换。

source: 風弾
zh_cn: 风弹

source: 風月之型
zh_cn: 风月之型

source: 風水を操る程度の能力を持つ。
zh_cn: 拥有操作风水程度的能力。

source: 風炎フェーン
zh_cn: 风炎焚风

source: 風神の加護
zh_cn: 风神的加护

source: 風神の加護で %sの 人形が素早くなる！
zh_cn: 因为风神加护 %s的 人形变快了！

source: 風見幽香
zh_cn: 风见幽香

source: 風見幽香の力を持つ人形。
zh_cn: 拥有风见幽香的力量的人形。

source: 飛び出してきた人形に これを使って「封印状態」にしてから倒すと 人形を仲間にできるんです。
zh_cn: 对路边跳出的人形使用这个可以让它进入「封印状态」 之后把人形打倒就能让它成为伙伴。

source: 飛礫の流弾
zh_cn: 飞石流弹

source: 食べないでおくれ〜！
zh_cn: 不要吃我~！

source: 食べやしないよ！
zh_cn: 我才不会吃呢！

source: 食ワレルナヨ……。
zh_cn: 当 心 别 被 吃 了……。

source: 食事の後は 人形勝負！
zh_cn: 饭后活动 人形对战！

source: 飢え行く霊魂
zh_cn: 饥渴之魂

source: 飢餓の声
zh_cn: 饥饿之声

source: 飢餓の声。
zh_cn: 饥饿之声。

source: 餅はいかがです？
zh_cn: 要来点年糕吗？

source: 首も人形も置いていかないわよ！
zh_cn: 脑袋和人形都不会留下的啦！

source: 首を飛ばして人を驚かせるのが得意だが飛ばしすぎてよく頭をぶつけてしまう。
zh_cn: 擅长把头飞出去吓人 不过飞过头了经常撞到头。

source: 首を飛ばせる程度の能力を持つ。
zh_cn: 拥有让头飞出去程度的能力。

source: 香霖堂さんから買ったものを貸して欲しいのですか？
zh_cn: 是想要借从香霖堂那里买来的东西？

source: 香霖堂さんに行くことをお勧めします。
zh_cn: 推荐你去香霖堂看看。

source: 香霖堂で静かに本を読んでいる人形。
zh_cn: 在香霖堂安静地读书的人形。

source: 駄目だよ 私みたいな妖怪に気をつけないと！
zh_cn: 不留心我这样的妖怪 可是大错特错哦！

source: 駄目ね 天人がナメられちゃうじゃない。
zh_cn: 不行啊 天人怎能被轻视呢。

source: 駄目よ 隠したってわかっちゃうんだから。
zh_cn: 不行哦 就算你不承认我也明白的哦。

source: 駄目？
zh_cn: 不行吗？

source: 騒ぎすぎると霊夢に怒られるからまたね。
zh_cn: 闹过头了又会惹灵梦生气呢。

source: 騒ぐなら外でやりなさい！
zh_cn: 要闹到外面闹！

source: 騒霊の
zh_cn: 骚灵

source: 騒霊の力を持つ。
zh_cn: 拥有骚灵之力。

source: 騙された腹いせにあなたをいじめてやるー！
zh_cn: 被骗了以后打算泄愤所以就来虐你吧—！

source: 驚いたなら力抜けてよー。
zh_cn: 既然都被吓到了 就瘫坐在地上啊~。

source: 驚いた顔してるな。
zh_cn: 别摆出那么一副惊讶的表情。

source: 驚いているようだけど あなたの考えを知ることは簡単だわ。
zh_cn: 不用那么吃惊 我知道你在想什么是很简单的哦。

source: 驚かなかったなんて……。
zh_cn: 完全没被吓到嘛……。

# 高い 音域の 声を 発して 相手を 攻撃する。
source: 高い 音域の 声を 発して\n相手を 攻撃する。
zh_cn: 发出高音域的声音攻击对手。

source: 高額で売れる。
zh_cn: 能高价卖出。

source: 鬱の音を演奏する程度の能力を持つ。
zh_cn: 拥有演奏忧郁之音程度的能力。

source: 鬼が居なくなってからの山は平和で良いね。
zh_cn: 没有鬼的山真是和平啊。

source: 鬼ごっこの鬼役としては滅法強い。
zh_cn: 捉迷藏的时候找人的水平无人能敌。

source: 鬼である私に勝つなんて大したもんだよ。
zh_cn: 能够打赢鬼族的我 真是了不起啊。

source: 鬼の
zh_cn: 鬼族的

source: 鬼の居る場所に進むなんて 変わってるわねぇ貴方。
zh_cn: 特意前往鬼的居所什么的 还真是奇怪啊你。

source: 鬼は嘘をつかねぇ！
zh_cn: 鬼是不说谎的！

source: 鬼人正邪の力を持つ人形。
zh_cn: 拥有鬼人正邪的力量的人形。

source: 鬼火を落とす程度の能力を持つ。
zh_cn: 拥有落下鬼火程度的能力。

source: 鬼達 住処。
zh_cn: 鬼的住处。

source: 魂がイケメンなのよ あなた。
zh_cn: 你啊 有个帅气的灵魂呢。

source: 魂魄妖夢
zh_cn: 魂魄妖梦

source: 魂魄妖夢の力を持つ人形。
zh_cn: 拥有魂魄妖梦的力量的人形。

source: 魅魔の力を持つ人形。
zh_cn: 拥有魅魔的力量的人形。

source: 魔力が長い時間を経て結晶化した物。
zh_cn: 魔力经过漫长时光后结晶化的产物。

source: 魔力の欠片
zh_cn: 魔力的碎片

source: 魔力の欠片は持ってる？
zh_cn: 带着魔力的碎片呢吧？

source: 魔力の結晶
zh_cn: 魔力的结晶

source: 魔導書
zh_cn: 魔导书

source: 魔法に関連したものに非常に強い興味を持つ。
zh_cn: 对与魔法有关的事物有非常强烈的兴趣。

source: 魔法の森
zh_cn: 魔法森林

source: 魔法を使う程度の能力を持つ。
zh_cn: 拥有使用魔法程度的能力。

source: 魔法を扱う程度の能力を持つ。
zh_cn: 拥有使用魔法程度的能力。

source: 魔理沙から借りた。
zh_cn: 从魔理沙那里借来了。

source: 魔理沙が怪しいって言ってたもの。
zh_cn: 魔理沙也说有可疑的东西。

source: 魔理沙さんはいつの間にか侵入してるんですよね。
zh_cn: 魔理沙小姐不知不觉地入侵了呢。

source: 魔理沙さんは魔理沙さんで 気づけばいなくなってますし……。
zh_cn: 魔理沙不愧是魔理沙啊 回过神来就已经不见人影了……。

source: 魔理沙人形がそこらへんのキノコ集めてばっかで進めないんだ……。
zh_cn: 魔理沙的人形在那一带一个劲的收集着蘑菇 都没法前进......。

source: 魔理沙戦
zh_cn: 魔理沙战

source: 魔理沙登場
zh_cn: 魔理沙登场

source: 魔界-氷雪世界-
zh_cn: 魔界-冰雪世界-

source: 魔界でも今は人形バトルが主流だよ。
zh_cn: 现在的魔界 人形战斗也是主流。

source: 魔界で死の天使の力を自由に振っていることが多い。
zh_cn: 经常在魔界随性地发挥死亡天使的力量。

source: 魔界にようこそ。
zh_cn: 欢迎来到魔界。

source: 魔界のメイド
zh_cn: 魔界的女仆

source: 魔界の中では最強クラスの力を持っていると言われる。
zh_cn: 据说有魔界中最强等级的力量。

source: 魔界の住民たち
zh_cn: 魔界的住民们

source: 魔界の創造神
zh_cn: 魔界的创造神

source: 魔界の神
zh_cn: 魔界神

source: 魔界の神としての力はある程度発揮できるようだ。
zh_cn: 似乎能以某种程度发挥作为魔界之神的力量。

source: 魔界の門あたりをうろうろしていることが多い。
zh_cn: 经常在魔界之门附近转来转去。

source: 魔界の門番
zh_cn: 魔界的守门人

source: 魔界の魔法使い
zh_cn: 魔界的魔法使

source: 魔界へと続く扉の門番をしている。
zh_cn: 担任连接魔界之门的门卫。

source: 魚鱗の符
zh_cn: 鱼鳞之符

# 鮮やかな レーザーが 相手を 魅了し 攻撃する。
source: 鮮やかな レーザーが\n相手を 魅了し 攻撃する。
zh_cn: 用夺目的激光让对手入迷的攻击。

source: 鮮やかな虹色に輝く髪飾り。
zh_cn: 闪耀着鲜艳虹光的发饰。

source: 鮮やかな青色の髪飾り。
zh_cn: 鲜艳的青色发饰。

source: 鳥兜の根
zh_cn: 乌头的根

source: 鳴り響く縞
zh_cn: 鸣响之声纹

source: 鶴翼の符
zh_cn: 鹤翼之符

source: 麻痺
zh_cn: 麻痹

source: 麻痺状態でも敏捷が低下しない。
zh_cn: 陷入麻痹状态也不会降低敏捷。

source: 麻痺状態にならない。
zh_cn: 不会进入麻痹状态。

source: 黄土色の髪飾り
zh_cn: 黄土色发饰

source: 黄色の宝石。
zh_cn: 黄色的宝石。

source: 黄色の髪飾り
zh_cn: 黄色的发饰

source: 黒いチョーカー
zh_cn: 黑色项链

source: 黒いリング
zh_cn: 黑色戒指

# 黒い球を 相手に 放ち 攻撃する。
source: 黒い球を 相手に 放ち\n攻撃する。
zh_cn: 放出黑色的球攻击对手。

source: 黒の印
zh_cn: 黑之印

source: 黒の魔石
zh_cn: 黑之魔石

source: 黒一色の髪飾り。
zh_cn: 纯黑的发饰。

source: 黒幕の
zh_cn: 黑幕

source: 黒白の縞模様の髪飾り。
zh_cn: 黑白条纹的发饰。

source: 黒色の印章。
zh_cn: 黑色的印章。

source: 黒色の宝石。
zh_cn: 黑色的宝石。

source: 黒色の髪飾り
zh_cn: 黑色的发饰

source: 黒谷ヤマメ
zh_cn: 黑谷山女

source: 黒谷ヤマメの力を持つ人形。
zh_cn: 拥有黑谷山女的力量的人形。

source: 龍の言葉が聞けると言われている。
zh_cn: 据说能听到龙的话语。

source: 龍神の御守
zh_cn: 龙神护身符

source: （パクパクパク）
zh_cn: （嘴型好像在说着什么）

source: （パクパク）\b
zh_cn: （嘴型好像在说着什么）\b

source: （風見）幽香
zh_cn: （风见）幽香

source: １ターン目で 力を溜め 自分の 集防を 上げる。
zh_cn: 第１回合中蓄力 自身的集防上升。

source: １ターン目で 力を溜め ２ターン目で 攻撃する。
zh_cn: 第１回合中蓄力 第２回合攻击。

source: １ターン目で 力を溜め ２ターン目に 攻撃する。
zh_cn: 第１回合中蓄力 第２回合攻击。

source: １割の 確率で ひるませる。
zh_cn: １成几率使对手害怕。

source: １割の 確率で 相手の 俊敏を 下げる。
zh_cn: １成几率使对手的敏捷下降。

source: １割の 確率で 相手の 命中を 下げる。
zh_cn: １成几率使对手的命中下降。

source: １割の 確率で 相手の 散弾を 下げる。
zh_cn: １成几率使对手的散弹下降。

source: １割の 確率で 相手の 散防が 下がる。
zh_cn: １成几率使对手的散防下降。

source: １割の 確率で 相手の 散防を 下げる。
zh_cn: １成几率使对手的散防下降。

source: １割の 確率で 相手の 能力を ランダムに １つ 下げる。
zh_cn: １成几率使对手的随机一项能力下降１段。

source: １割の 確率で 相手の 集防を 下げる。
zh_cn: １成几率使对手的集防下降。

source: １割の 確率で 相手を ひるませる。
zh_cn: １成几率使对手害怕。

source: １割の 確率で 相手を 停止状態に する。
zh_cn: １成几率使对手停止。

source: １割の 確率で 相手を 恐怖状態に する。
zh_cn: １成几率使对手恐怖。

source: １割の 確率で 相手を 暗闇状態に する。
zh_cn: １成几率使对手黑暗。

source: １割の 確率で 相手を 毒状態に する。
zh_cn: １成几率使对手中毒。

source: １割の 確率で 相手を 混乱させる。
zh_cn: １成几率使对手混乱。

source: １割の 確率で 相手を 混乱状態に する。
zh_cn: １成几率使对手混乱。

source: １割の 確率で 相手を 混乱状態にする。
zh_cn: １成几率使对手混乱。

source: １割の 確率で 相手を 火傷状態に する。
zh_cn: １成几率使对手烧伤。

source: １割の 確率で 相手を 衰弱状態に する。
zh_cn: １成几率使对手衰弱。

source: １割の 確率で 相手を 麻痺状態に する。
zh_cn: １成几率使对手麻痹。

source: １割の 確率で 相手を停止状態に する。
zh_cn: １成几率使对手停止。

source: １割の 確率で 自分の すべての 能力が 上がる。
zh_cn: １成几率提升自己的全能力。

source: １割の 確率で 自分の 俊敏を 上げる。
zh_cn: １成几率提升自身的敏捷。

source: １割の 確率で 自分の 散弾が 上がる。
zh_cn: １成几率提升自身的散弹。

source: １割の 確率で 自分の 散弾を 上げる。
zh_cn: １成几率提升自身的散弹。

source: １割の 確率で 自分の 能力を ランダムに １つ 上げる。
zh_cn: １成几率提升自身的随机１项能力。

source: １割の 確率で 自分の 集弾を 上げる。
zh_cn: １成几率提升自己的集弹。

source: ２〜３ターン 同じスキルで 攻撃する。
zh_cn: ２～３回合间用相同的技能攻击。

source: ２〜５回 連続で 攻撃する。
zh_cn: 连续２～５次攻击。

source: ２〜５回攻撃のスキルが 必ず５回当たる。
zh_cn: ２～５次攻击的技能必定能打出５次。

source: ２ターンの あいだ 停止状態に なり ＨＰと 状態異常を 全て 回復する。
zh_cn: ２回合间陷入停止状态 完全回复ＨＰ和异常状态。

source: ２ターン目に 攻撃する。
zh_cn: 第２回合攻击。

source: ２体設定した場合はそれぞれの人形からランダムに３箇所 １体の場合はその子からランダムに２箇所よ。
zh_cn: 设定２只的场合会从两个人形继承随机的３项 １只的场合就从那１只继承随机的２项。

source: ２割の 確率で ひるませる。
zh_cn: ２成几率使对手害怕。

source: ２割の 確率で 相手の 俊敏を 下げる。
zh_cn: ２成几率使对手的敏捷下降。

source: ２割の 確率で 相手の 命中を 下げる。
zh_cn: ２成几率使对手的命中下降。

source: ２割の 確率で 相手の 集弾を 下げる。
zh_cn: ２成几率使对手的集弹下降。

source: ２割の 確率で 相手を ひるませる。
zh_cn: ２成几率使对手害怕。

source: ２割の 確率で 相手を 毒状態に する。
zh_cn: ２成几率使对手中毒。

source: ２割の 確率で 相手を 火傷状態に する。
zh_cn: ２成几率使对手烧伤。

source: ２割の 確率で 相手を 猛毒状態に する。
zh_cn: ２成几率使对手中剧毒。

source: ２割の 確率で 相手を 麻痺状態に する。
zh_cn: ２成几率使对手麻痹。

source: ２割の 確率で 相手をひるませる。
zh_cn: ２成几率使对手害怕。
